insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"yellow002.jpg,yellow003.jpg,yellow004.jpg,yellow005.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"beige002.jpg,beige003.jpg,beige004.jpg,beige005.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"black002.jpg,black003.jpg,black004.jpg,black005.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"brown002.jpg,brown003.jpg,brown004.jpg,brown005.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"red002.jpg,red003.jpg,red004.jpg,red005.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"purple002.jpg,purple003.jpg,purple004.jpg,purple005.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"grey002.jpg,grey003.jpg,grey004.jpg,grey005.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"white002.jpg,white003.jpg,white004.jpg,white005.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"yellow002.jpg,yellow003.jpg,yellow004.jpg,yellow005.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"green002.jpg,green003.jpg,green004.jpg,green005.jpg","green",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"blue002.jpg,blue003.jpg,blue004.jpg,blue005.jpg","blue",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);















insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"yellow006.jpg,yellow007.jpg,yellow008.jpg,yellow009.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"beige006.jpg,beige007.jpg,beige008.jpg,beige009.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"black006.jpg,black007.jpg,black008.jpg,black009.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"brown006.jpg,brown007.jpg,brown008.jpg,brown009.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"red006.jpg,red007.jpg,red008.jpg,red009.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"purple006.jpg,purple007.jpg,purple008.jpg,purple009.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"grey006.jpg,grey007.jpg,grey008.jpg,grey009.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"white006.jpg,white007.jpg,white008.jpg,white009.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2023-02-02","2023-03-03",
"white006.jpg,white007.jpg,white008.jpg,white009.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"yellow010.jpg,yellow011.jpg,yellow012.jpg,yellow013.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"beige010.jpg,beige011.jpg,beige012.jpg,beige013.jpg","beige",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"black010.jpg,black011.jpg,black012.jpg,black013.jpg","black",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"brown010.jpg,brown011.jpg,brown012.jpg,brown013.jpg","brown",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"red010.jpg,red011.jpg,red012.jpg,red013.jpg","red",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"purple010.jpg,purple011.jpg,purple012.jpg,purple013.jpg","purple",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"grey010.jpg,grey011.jpg,grey012.jpg,grey013.jpg","grey",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 10 , 2500,
"신혼부부","남서향","서울특별시",
"n","2033-03-03","2033-03-03",
"white010.jpg,white011.jpg,white012.jpg,white013.jpg","white",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);






/* 색상 다 구색 맞춰서 데이터 변경하기 20230523*/


insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"yellow012.jpg,yellow013.jpg,yellow014.jpg,yellow015.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"beige012.jpg,beige013.jpg,beige014.jpg,beige015.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"black012.jpg,black013.jpg,black014.jpg,black015.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"brown012.jpg,brown013.jpg,brown014.jpg,brown015.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"red012.jpg,red013.jpg,red014.jpg,red015.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"purple012.jpg,purple013.jpg,purple014.jpg,purple015.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"grey012.jpg,grey013.jpg,grey014.jpg,grey015.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"white012.jpg,white013.jpg,white014.jpg,white015.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"green012.jpg,green013.jpg,green014.jpg,green015.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 3 , 15 , 2500,
"어린 자녀와 함께","남서향","경기도",
"n","2023-02-02","2023-03-03",
"blue012.jpg,blue013.jpg,blue014.jpg,blue015.jpg","blue",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

/*1세트*/
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"yellow012.jpg,yellow013.jpg,yellow014.jpg,yellow015.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"beige012.jpg,beige013.jpg,beige014.jpg,beige015.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"black012.jpg,black013.jpg,black014.jpg,black015.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"brown012.jpg,brown013.jpg,brown014.jpg,brown015.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"red012.jpg,red013.jpg,red014.jpg,red015.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"purple012.jpg,purple013.jpg,purple014.jpg,purple015.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"grey012.jpg,grey013.jpg,grey014.jpg,grey015.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"white012.jpg,white013.jpg,white014.jpg,white015.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);





insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"yellow012.jpg,yellow013.jpg,yellow014.jpg,yellow015.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
















insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"yellow016.jpg,yellow017.jpg,yellow018.jpg,yellow019.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"beige016.jpg,beige017.jpg,beige018.jpg,beige019.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"black016.jpg,black017.jpg,black018.jpg,black019.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"brown016.jpg,brown017.jpg,brown018.jpg,brown019.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"red016.jpg,red017.jpg,red018.jpg,red019.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"purple016.jpg,purple017.jpg,purple018.jpg,purple019.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"grey016.jpg,grey017.jpg,grey018.jpg,grey019.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"white016.jpg,white017.jpg,white018.jpg,white019.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"green016.jpg,green017.jpg,green018.jpg,green019.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2023-02-02","2023-03-03",
"blue016.jpg,blue017.jpg,blue018.jpg,blue019.jpg","blue",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"yellow020.jpg,yellow021.jpg,yellow022.jpg,yellow023.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"beige020.jpg,beige021.jpg,beige022.jpg,beige023.jpg","beige",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"black020.jpg,black021.jpg,black022.jpg,black023.jpg","black",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"brown020.jpg,brown021.jpg,brown022.jpg,brown023.jpg","brown",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"red020.jpg,red021.jpg,red022.jpg,red023.jpg","red",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"purple020.jpg,purple021.jpg,purple022.jpg,purple023.jpg","purple",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"grey020.jpg,grey021.jpg,grey022.jpg,grey023.jpg","grey",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"white020.jpg,white021.jpg,white022.jpg,white023.jpg","white",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"green020.jpg,green021.jpg,green022.jpg,green023.jpg","green",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
3 , 25 , 4 , 20 , 2500,
"부모님과 함께","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"blue020.jpg,blue021.jpg,blue022.jpg,blue023.jpg","blue",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

/*2세트*/
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"yellow022.jpg,yellow023.jpg,yellow024.jpg,yellow025.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"beige022.jpg,beige023.jpg,beige024.jpg,beige025.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"black022.jpg,black023.jpg,black024.jpg,black025.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"brown022.jpg,brown023.jpg,brown024.jpg,brown025.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"red022.jpg,red023.jpg,red024.jpg,red025.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"purple022.jpg,purple023.jpg,purple024.jpg,purple025.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"grey022.jpg,grey023.jpg,grey024.jpg,grey025.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"white022.jpg,white023.jpg,white024.jpg,white025.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"yellow022.jpg,yellow023.jpg,yellow024.jpg,yellow025.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"green022.jpg,green023.jpg,green024.jpg,green025.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"blue022.jpg,blue023.jpg,blue024.jpg,blue025.jpg","blue",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);















insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"yellow026.jpg,yellow027.jpg,yellow028.jpg,yellow029.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"beige026.jpg,beige027.jpg,beige028.jpg,beige029.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"black026.jpg,black027.jpg,black028.jpg,black029.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"brown026.jpg,brown027.jpg,brown028.jpg,brown029.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"red026.jpg,red027.jpg,red028.jpg,red029.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"purple026.jpg,purple027.jpg,purple028.jpg,purple029.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"grey026.jpg,grey027.jpg,grey028.jpg,grey029.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"white026.jpg,white027.jpg,white028.jpg,white029.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"green026.jpg,green027.jpg,green028.jpg,green029.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-02-02","2033-03-03",
"blue026.jpg,blue027.jpg,blue028.jpg,blue029.jpg","blue",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);





insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"yellow030.jpg,yellow031.jpg,yellow032.jpg,yellow033.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"beige030.jpg,beige031.jpg,beige032.jpg,beige033.jpg","beige",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"black030.jpg,black031.jpg,black032.jpg,black033.jpg","black",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"brown030.jpg,brown031.jpg,brown032.jpg,brown033.jpg","brown",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"red030.jpg,red031.jpg,red032.jpg,red033.jpg","red",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"purple030.jpg,purple031.jpg,purple032.jpg,purple033.jpg","purple",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"grey030.jpg,grey031.jpg,grey032.jpg,grey033.jpg","grey",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"white030.jpg,white031.jpg,white032.jpg,white033.jpg","white",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"green030.jpg,green031.jpg,green032.jpg,green033.jpg","green",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
1 , 10 , 1 , 15, 2500,
"1인가구","남서향","부산광역시",
"n","2033-03-03","2033-03-03",
"blue030.jpg,blue031.jpg,blue032.jpg,blue033.jpg","blue",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);


/*3세트*/
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"yellow032.jpg,yellow033.jpg,yellow034.jpg,yellow035.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"beige032.jpg,beige033.jpg,beige034.jpg,beige035.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"black032.jpg,black033.jpg,black034.jpg,black035.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"brown032.jpg,brown033.jpg,brown034.jpg,brown035.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"red032.jpg,red033.jpg,red034.jpg,red035.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"purple032.jpg,purple033.jpg,purple034.jpg,purple035.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"grey032.jpg,grey033.jpg,grey034.jpg,grey035.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"white032.jpg,white033.jpg,white034.jpg,white035.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"yellow032.jpg,yellow033.jpg,yellow034.jpg,yellow035.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"green032.jpg,green033.jpg,green034.jpg,green035.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"blue032.jpg,blue033.jpg,blue034.jpg,blue035.jpg","blue",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);










insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"yellow036.jpg,yellow037.jpg,yellow038.jpg,yellow039.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"beige036.jpg,beige037.jpg,beige038.jpg,beige039.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"black036.jpg,black037.jpg,black038.jpg,black039.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"brown036.jpg,brown037.jpg,brown038.jpg,brown039.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"red036.jpg,red037.jpg,red038.jpg,red039.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"purple036.jpg,purple037.jpg,purple038.jpg,purple039.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"grey036.jpg,grey037.jpg,grey038.jpg,grey039.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"white036.jpg,white037.jpg,white038.jpg,white039.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"green036.jpg,green037.jpg,green038.jpg,green039.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-02-02","2043-03-03",
"blue036.jpg,blue037.jpg,blue038.jpg,blue039.jpg","blue",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"yellow040.jpg,yellow041.jpg,yellow042.jpg,yellow043.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"beige040.jpg,beige041.jpg,beige042.jpg,beige043.jpg","beige",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"black040.jpg,black041.jpg,black042.jpg,black043.jpg","black",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"brown040.jpg,brown041.jpg,brown042.jpg,brown043.jpg","brown",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"red040.jpg,red041.jpg,red042.jpg,red043.jpg","red",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"purple040.jpg,purple041.jpg,purple042.jpg,purple043.jpg","purple",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"grey040.jpg,grey041.jpg,grey042.jpg,grey043.jpg","grey",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"white040.jpg,white041.jpg,white042.jpg,white043.jpg","white",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"green040.jpg,green041.jpg,green042.jpg,green043.jpg","green",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
2 , 15 , 2 , 25, 2500,
"룸메이트","남서향","부산광역시",
"n","2043-03-03","2043-03-03",
"blue040.jpg,blue041.jpg,blue042.jpg,blue043.jpg","blue",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);




/*4세트*/
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"yellow042.jpg,yellow043.jpg,yellow044.jpg,yellow045.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"beige042.jpg,beige043.jpg,beige044.jpg,beige045.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"black042.jpg,black043.jpg,black044.jpg,black045.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"brown042.jpg,brown043.jpg,brown044.jpg,brown045.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"아파트",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"red042.jpg,red043.jpg,red044.jpg,red045.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"purple042.jpg,purple043.jpg,purple044.jpg,purple045.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"grey042.jpg,grey043.jpg,grey044.jpg,grey045.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"white042.jpg,white043.jpg,white044.jpg,white045.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"green042.jpg,green043.jpg,green044.jpg,green045.jpg","green",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"blue042.jpg,blue043.jpg,blue044.jpg,blue045.jpg","blue",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);




insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"yellow042.jpg,yellow043.jpg,yellow044.jpg,yellow045.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
















insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"기숙사",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"yellow046.jpg,yellow047.jpg,yellow038.jpg,yellow038.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"beige046.jpg,beige047.jpg,beige038.jpg,beige038.jpg","beige",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"black046.jpg,black047.jpg,black038.jpg,black038.jpg","black",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"brown046.jpg,brown047.jpg,brown038.jpg,brown038.jpg","brown",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"red046.jpg,red047.jpg,red038.jpg,red038.jpg","red",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"빌라",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"purple046.jpg,purple047.jpg,purple038.jpg,purple038.jpg","purple",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"grey046.jpg,grey047.jpg,grey038.jpg,grey038.jpg","grey",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"white046.jpg,white047.jpg,white038.jpg,white038.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-02-02","2053-03-03",
"white046.jpg,white047.jpg,white038.jpg,white038.jpg","white",now(),
"light02.jpg,bookshelf02.jpg,chair02.jpg,cabinet02.jpg,bed02.jpg,curtain02.jpg,mirror02.jpg,sofa02.jpg"
);






insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"yellow050.jpg,yellow051.jpg,yellow052.jpg,yellow053.jpg","yellow",now(),
"light01.jpg,bookshelf01.jpg,chair01.jpg,cabinet01.jpg,bed01.jpg,curtain01.jpg,mirror01.jpg,sofa01.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"beige050.jpg,beige051.jpg,beige052.jpg,beige053.jpg","beige",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"주택",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"black050.jpg,black051.jpg,black052.jpg,black053.jpg","black",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"brown050.jpg,brown051.jpg,brown052.jpg,brown053.jpg","brown",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"red050.jpg,red051.jpg,red052.jpg,red053.jpg","red",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"purple050.jpg,purple051.jpg,purple052.jpg,purple053.jpg","purple",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"grey050.jpg,grey051.jpg,grey052.jpg,grey053.jpg","grey",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"white050.jpg,white051.jpg,white052.jpg,white053.jpg","white",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);
insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"green050.jpg,green051.jpg,green052.jpg,green053.jpg","green",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

insert into post_house (post_id,cust_id,post_title,post_txt,post_txt2,post_house,
post_rooms,post_m2,post_fam,post_houseold,post_budget,post_family,post_direc,post_region,
post_pet,post_startdate,post_enddate,post_pics,post_color,post_writetime,post_item1)
value(
default, "amy", "13평 투룸, 패브릭 아이템으로 홈스타일링",
"안녕하세요! 온라인 집들이로 만나게 되어 반갑습니다! 자취 10년 차 노룰룰입니다 : ) 여태까지의 자취 생활을 통틀어 처음으로 방 2개에 베란다까지 있는 집에 오게 된 지 딱 1년 정도 되었는데요. 1주년을 기념이라도 하라는 듯, 온라인 집들이 기회가 생겨서 감사한 마음으로 저희 집을 소개해 보려고 합니다. ",
"13평 투룸 구조에 주방과 거실이 이어져 있고 베란다가 따로 빠져있는 집입니다. 이 집은 중기청(중소기업 청년대출) 100%로 들어와서, 현재 월 약 8만 원의 이자만 내고 있는데요.  회사가 조금 더 멀어지긴 했지만, 월 8만 원으로 베란다가 있는 투룸에 살 수 있다면... 거리 정도는 충분히 감수할 수 있겠다고 생각하고 들어왔습니다. 현재는 퇴사를 한 상태이기 때문에 위치는 더더욱 문제 없어졌답니다!
준공 21년 차였던 집이었던 만큼 세월의 흔적이 아주 많이 느껴지시지요... 하하 다행히 입주 전에 도배, 장판, 샷시(새시) 교체, 몰딩 문짝 필름 시공, 화장실 전체 공사까지 진행될 예정이었는데요! 그런데 어째서인지.. 몰딩은 필름 시공이 안 되어있더라구요. 주인분께 다시 연락드려봤지만 해주실 마음도 없어 보이시고.. 다시 보니 체리 몰딩도 싫지만은 않아서 최대한 어우러지는 인테리어를 해야겠다는 생각으로 포기했습니다. 
혹시, 입주 전 리모델링 조건으로 계약하시는 분들은 정확히 어떤 시공이 진행되는 지도 계약서에 꼭 명시하시는 게 정신 건강에 좋을 것 같아요..!
거실 공간과 바로 붙어있는 작은방에는 문 전체를 가릴 수 있는 커튼을 달아두었어요. 기존 문 색상이 너무 칙칙하기도 하고, 굳이 문을 여닫을 필요가 없는 방이라서 아예 떼버리고 커튼으로 가리고 있습니다. 코코니엘 제품인데 거실 분위기랑도 잘 어울리지 않나요?
공기청정기 옆에 있는 액자는 파주 헤이리마을에 놀러 갔다가 엘리펀트플라잉이라는 곳에서 발견한 제품입니다. 보자마자 첫눈에 반해버렸어요..! 매일 집에서 커피를 내려마시기 때문에 메시지도 너무 찰떡이라고 생각했구요. 마침 친구가 집들이 선물을 고르라고 해서 이 액자를 선물 받았답니다! ",
"오피스텔",
4 , 25 , 4 , 5, 2500,
"어린 자녀와 함께","남서향","부산광역시",
"n","2053-03-03","2053-03-03",
"blue050.jpg,blue051.jpg,blue052.jpg,blue053.jpg","blue",now(),
"light03.jpg,bookshelf03.jpg,chair03.jpg,cabinet03.jpg,bed03.jpg,curtain03.jpg,mirror03.jpg,sofa03.jpg"
);

